Repository: Ctrus-dev/Ctrus---Fresh-Start-Every-Tap
Catalog: CtrusWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: No Ctrus session is active.
de: Es ist keine Ctrus-Sitzung aktiv.
es: No hay ninguna sesión de Ctrus activa.
fr: Aucune session Ctrus n’est active.
it: Nessuna sessione Ctrus attiva.
ja: アクティブなCtrusセッションはありません。
ko: 활성화된 Ctrus 세션이 없습니다.
pt_br: Não há nenhuma sessão Ctrus ativa.
pt_pt: Não há nenhuma sessão Ctrus ativa.
zh_hans: 当前没有活动的 Ctrus 会话。
zh_hant: 目前沒有進行中的 Ctrus 工作階段。

source: No decodable grants are stored
de: Keine dekodierbaren Berechtigungen gespeichert
es: No hay concesiones decodificables guardadas
fr: Aucune autorisation décodable enregistrée
it: Nessuna concessione decodificabile salvata
ja: デコード可能な許可が保存されていません
ko: 디코딩 가능한 허가 정보가 없습니다
pt_br: Não há concessões decodificáveis salvas
pt_pt: Não há concessões decodificáveis guardadas
zh_hans: 没有可解码的授权记录
zh_hant: 沒有可解碼的授權記錄

source: No device activities scheduled
de: Keine Geräteaktivitäten geplant
es: Sin actividades de dispositivo programadas
fr: Aucune activité d’appareil planifiée
it: Nessuna attività del dispositivo pianificata
ja: 予定されているデバイスアクティビティはありません
ko: 예약된 기기 활동이 없습니다
pt_br: Sem atividades de dispositivo agendadas
pt_pt: Sem atividades de dispositivo agendadas
zh_hans: 没有已排程的设备活动
zh_hant: 沒有已排程的裝置活動

source: No domains added
de: Keine Domains hinzugefügt
es: Ningún dominio añadido
fr: Aucun domaine ajouté
it: Nessun dominio aggiunto
ja: ドメインが追加されていません
ko: 추가된 도메인 없음
pt_br: Nenhum domínio adicionado
pt_pt: Nenhum domínio adicionado
zh_hans: 未添加域名
zh_hant: 未新增網域

source: No domains selected
de: Keine Domains ausgewählt
es: Ningún dominio seleccionado
fr: Aucun domaine sélectionné
it: Nessun dominio selezionato
ja: ドメインが選択されていません
ko: 선택된 도메인 없음
pt_br: Nenhum domínio selecionado
pt_pt: Nenhum domínio selecionado
zh_hans: 未选择域名
zh_hant: 未選擇網域

source: No emergency unblocks remaining. You're out of luck.
de: Keine Notfall-Entsperrungen mehr übrig. Diesmal Pech gehabt.
es: No quedan desbloqueos de emergencia. Mala suerte.
fr: Plus aucun déblocage d’urgence disponible. Pas de chance.
it: Nessuno sblocco di emergenza rimasto. Sfortuna.
ja: 緊急解除の残り回数がありません。今回は運が悪かったですね。
ko: 남은 긴급 해제가 없습니다. 이번엔 운이 없네요.
pt_br: Não restam desbloqueios de emergência. Sem sorte desta vez.
pt_pt: Não restam desbloqueios de emergência. Sem sorte desta vez.
zh_hans: 紧急解锁次数已用完，运气不太好。
zh_hant: 緊急解鎖次數已用完，運氣不太好。

source: No opens left
de: Keine Öffnungen mehr übrig
es: Sin aperturas restantes
fr: Plus aucune ouverture restante
it: Nessuna apertura rimasta
ja: 残りの起動回数がありません
ko: 남은 열기 횟수 없음
pt_br: Sem aberturas restantes
pt_pt: Sem aberturas restantes
zh_hans: 没有剩余打开次数
zh_hant: 沒有剩餘開啟次數

source: No Profile
de: Kein Profil
es: Sin Perfil
fr: Aucun profil
it: Nessun Profilo
ja: プロファイルなし
ko: 프로필 없음
pt_br: Sem Perfil
pt_pt: Sem Perfil
zh_hans: 无配置文件
zh_hant: 無設定檔

source: No profile selected
de: Kein Profil ausgewählt
es: Ningún perfil seleccionado
fr: Aucun profil sélectionné
it: Nessun profilo selezionato
ja: プロファイルが選択されていません
ko: 선택된 프로필 없음
pt_br: Nenhum perfil selecionado
pt_pt: Nenhum perfil selecionado
zh_hans: 未选择配置文件
zh_hant: 未選擇設定檔

source: No profiles use the soft-unblock strategy
de: Kein Profil verwendet die Soft-Unblock-Strategie
es: Ningún perfil usa la estrategia de desbloqueo suave
fr: Aucun profil n’utilise la stratégie de déblocage progressif
it: Nessun profilo utilizza la strategia di sblocco graduale
ja: ソフトアンブロック戦略を使用しているプロファイルはありません
ko: 소프트 언블록 전략을 사용하는 프로필이 없습니다
pt_br: Nenhum perfil usa a estratégia de desbloqueio suave
pt_pt: Nenhum perfil usa a estratégia de desbloqueio suave
zh_hans: 没有配置文件使用柔性解锁策略
zh_hant: 沒有設定檔使用柔性解鎖策略

source: No Schedule Set
de: Kein Zeitplan festgelegt
es: Sin Horario Establecido
fr: Aucun planning défini
it: Nessuna Pianificazione Impostata
ja: スケジュール未設定
ko: 일정이 설정되지 않음
pt_br: Sem Horário Definido
pt_pt: Sem Horário Definido
zh_hans: 未设置排程
zh_hant: 未設定排程

source: No soft-unblock grant activities are scheduled
de: Keine Soft-Unblock-Berechtigungsaktivitäten geplant
es: No hay actividades de concesión de desbloqueo suave programadas
fr: Aucune activité d’autorisation de déblocage progressif planifiée
it: Nessuna attività di concessione di sblocco graduale pianificata
ja: ソフトアンブロック許可アクティビティは予定されていません
ko: 예약된 소프트 언블록 허가 활동이 없습니다
pt_br: Não há atividades de concessão de desbloqueio suave agendadas
pt_pt: Não há atividades de concessão de desbloqueio suave agendadas
zh_hans: 没有已排程的柔性解锁授权活动
zh_hant: 沒有已排程的柔性解鎖授權活動

source: No tag found
de: Kein Tag gefunden
es: No se encontró ninguna etiqueta
fr: Aucun tag trouvé
it: Nessun tag trovato
ja: タグが見つかりません
ko: 태그를 찾을 수 없음
pt_br: Nenhuma tag encontrada
pt_pt: Nenhuma tag encontrada
zh_hans: 未找到标签
zh_hant: 未找到標籤

source: No timer duration specified for this profile
de: Keine Timer-Dauer für dieses Profil angegeben
es: No se especificó duración de temporizador para este perfil
fr: Aucune durée de minuteur définie pour ce profil
it: Nessuna durata del timer specificata per questo profilo
ja: このプロファイルにはタイマー時間が指定されていません
ko: 이 프로필에 타이머 시간이 지정되지 않았습니다
pt_br: Nenhuma duração de temporizador especificada para este perfil
pt_pt: Nenhuma duração de temporizador especificada para este perfil
zh_hans: 此配置文件未指定计时时长
zh_hant: 此設定檔未指定計時時長

source: Not Authorized
de: Nicht autorisiert
es: No Autorizado
fr: Non autorisé
it: Non Autorizzato
ja: 未許可
ko: 허가되지 않음
pt_br: Não Autorizado
pt_pt: Não Autorizado
zh_hans: 未授权
zh_hant: 未授權

source: Not missing anything
de: Du verpasst nichts
es: No te estás perdiendo nada
fr: Vous ne manquez rien
it: Non ti stai perdendo nulla
ja: 何も見逃していません
ko: 놓치는 건 없어요
pt_br: Você não está perdendo nada
pt_pt: Não estás a perder nada
zh_hans: 什么都没错过
zh_hant: 什麼都沒錯過

source: Not needed
de: Nicht nötig
es: No es necesario
fr: Non nécessaire
it: Non necessario
ja: 不要
ko: 필요 없음
pt_br: Não é necessário
pt_pt: Não é necessário
zh_hans: 不需要
zh_hant: 不需要

source: Not right now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 지금은 아니에요
pt_br: Agora não
pt_pt: Agora não
zh_hans: 现在不用
zh_hant: 現在不用

source: Not this detour
de: Nicht diese Ablenkung
es: No esta distracción
fr: Pas cette diversion
it: Non questa deviazione
ja: この寄り道はしない
ko: 이 딴길은 아니에요
pt_br: Não este desvio
pt_pt: Não este desvio
zh_hans: 不走这条弯路
zh_hant: 不走這條彎路

source: On a Break
de: In einer Pause
es: De Descanso
fr: En pause
it: In una Pausa
ja: 休憩中
ko: 휴식 중
pt_br: Numa Pausa
pt_pt: Numa Pausa
zh_hans: 正在休息
zh_hant: 正在休息

source: On Break
de: In Pause
es: En Descanso
fr: En pause
it: In Pausa
ja: 休憩中
ko: 휴식 중
pt_br: Em Pausa
pt_pt: Em Pausa
zh_hans: 休息中
zh_hant: 休息中

source: One click turns into twenty. Let’s not.
de: Aus einem Klick werden schnell zwanzig. Lass es lieber.
es: Un clic se convierte en veinte. Mejor evitarlo.
fr: Un clic en entraîne vingt. Évitons ça.
it: Un clic ne diventa venti. Meglio evitare.
ja: 1回のクリックが20回になります。やめておきましょう。
ko: 한 번 누르면 스무 번이 됩니다. 참아볼까요.
pt_br: Um clique vira vinte. Vamos evitar isso.
pt_pt: Um clique vira vinte. Vamos evitar isso.
zh_hans: 点一次就会点二十次，还是算了吧。
zh_hant: 點一次就會點二十次，還是算了吧。

source: One small step toward your goal first. Then decide on %@.
de: Erst ein kleiner Schritt Richtung Ziel. Dann entscheide über %@.
es: Primero un pequeño paso hacia tu objetivo. Luego decide sobre %@.
fr: D’abord un petit pas vers votre objectif. Ensuite, décidez pour %@.
it: Prima un piccolo passo verso il tuo obiettivo. Poi decidi su %@.
ja: まず目標に向けて小さな一歩を。それから%@を判断しましょう。
ko: 먼저 목표를 향해 작은 한 걸음을 내딛으세요. 그런 다음 %@을(를) 결정하세요.
pt_br: Primeiro um pequeno passo em direção ao seu objetivo. Depois decida sobre %@.
pt_pt: Primeiro um pequeno passo em direção ao teu objetivo. Depois decides sobre %@.
zh_hans: 先朝目标迈出一小步，再决定要不要 %@。
zh_hant: 先朝目標邁出一小步，再決定要不要 %@。

source: One task at a time
de: Eine Aufgabe nach der anderen
es: Una tarea a la vez
fr: Une tâche à la fois
it: Un compito alla volta
ja: 一度に一つのタスクを
ko: 한 번에 하나씩
pt_br: Uma tarefa de cada vez
pt_pt: Uma tarefa de cada vez
zh_hans: 一次专注一件事
zh_hant: 一次專注一件事

source: Only selected apps stay available during sessions. Turning this on clears your blocked-app selection.
de: Nur ausgewählte Apps bleiben während der Sitzungen verfügbar. Das Aktivieren löscht deine Auswahl blockierter Apps.
es: Solo las apps seleccionadas permanecen disponibles durante las sesiones. Activar esto borra tu selección de apps bloqueadas.
fr: Seules les apps sélectionnées restent disponibles pendant les sessions. Activer ceci efface votre sélection d'apps bloquées.
it: Solo le app selezionate restano disponibili durante le sessioni. Attivando questo si cancella la selezione delle app bloccate.
ja: セッション中は選択したAppのみが利用可能になります。これをオンにすると、ブロック対象Appの選択がクリアされます。
ko: 세션 중에는 선택한 앱만 사용할 수 있습니다. 이 기능을 켜면 차단 앱 선택이 초기화됩니다.
pt_br: Apenas os apps selecionados permanecem disponíveis durante as sessões. Ativar isso limpa sua seleção de apps bloqueados.
pt_pt: Apenas as apps selecionadas permanecem disponíveis durante as sessões. Ativar isto limpa a tua seleção de apps bloqueadas.
zh_hans: 会话期间只有所选应用保持可用。开启此项会清除你已屏蔽的应用选择。
zh_hant: 工作階段期間只有所選 App 保持可用。開啟此項會清除你已封鎖的 App 選擇。

source: Only selected domains stay available during sessions. Turning this on clears your blocked-domain selection.
de: Nur ausgewählte Domains bleiben während der Sitzungen verfügbar. Das Aktivieren löscht deine Auswahl blockierter Domains.
es: Solo los dominios seleccionados permanecen disponibles durante las sesiones. Activar esto borra tu selección de dominios bloqueados.
fr: Seuls les domaines sélectionnés restent disponibles pendant les sessions. Activer ceci efface votre sélection de domaines bloqués.
it: Solo i domini selezionati restano disponibili durante le sessioni. Attivando questo si cancella la selezione dei domini bloccati.
ja: セッション中は選択したドメインのみが利用可能になります。これをオンにすると、ブロック対象ドメインの選択がクリアされます。
ko: 세션 중에는 선택한 도메인만 사용할 수 있습니다. 이 기능을 켜면 차단 도메인 선택이 초기화됩니다.
pt_br: Apenas os domínios selecionados permanecem disponíveis durante as sessões. Ativar isso limpa sua seleção de domínios bloqueados.
pt_pt: Apenas os domínios selecionados permanecem disponíveis durante as sessões. Ativar isto limpa a tua seleção de domínios bloqueados.
zh_hans: 会话期间只有所选域名保持可用。开启此项会清除你已屏蔽的域名选择。
zh_hant: 工作階段期間只有所選網域保持可用。開啟此項會清除你已封鎖的網域選擇。

source: open
de: Öffnung
es: apertura
fr: ouverture
it: apertura
ja: 回
ko: 회
pt_br: abertura
pt_pt: abertura
zh_hans: 次打开
zh_hant: 次開啟

source: Open for %lldm
de: Geöffnet für %lldm
es: Abierto durante %lldm
fr: Ouvert pendant %lldm
it: Aperto per %lldm
ja: %lld分間開放
ko: %lld분 동안 열림
pt_br: Aberto durante %lldm
pt_pt: Aberto durante %lldm
zh_hans: 开放 %lld 分钟
zh_hant: 開放 %lld 分鐘

source: Open Time
de: Öffnungszeit
es: Tiempo de Apertura
fr: Temps d’ouverture
it: Tempo di Apertura
ja: オープン時間
ko: 열람 시간
pt_br: Tempo de Abertura
pt_pt: Tempo de Abertura
zh_hans: 开放时间
zh_hant: 開放時間

source: opens
de: Öffnungen
es: aperturas
fr: ouvertures
it: aperture
ja: 回
ko: 회
pt_br: aberturas
pt_pt: aberturas
zh_hans: 次打开
zh_hant: 次開啟

source: Over 50 App Limit
de: Über dem 50-App-Limit
es: Supera el Límite de 50 Apps
fr: Dépasse la limite de 50 apps
it: Oltre il Limite di 50 App
ja: 50App制限を超過
ko: 50개 앱 제한 초과
pt_br: Acima do Limite de 50 Apps
pt_pt: Acima do Limite de 50 Apps
zh_hans: 超过 50 个应用限制
zh_hant: 超過 50 個 App 限制

source: Pause Duration
de: Pausendauer
es: Duración de la Pausa
fr: Durée de la pause
it: Durata della Pausa
ja: 一時停止時間
ko: 일시정지 시간
pt_br: Duração da Pausa
pt_pt: Duração da Pausa
zh_hans: 暂停时长
zh_hant: 暫停時長

source: Pause Locked
de: Pause gesperrt
es: Pausa Bloqueada
fr: Pause verrouillée
it: Pausa Bloccata
ja: 一時停止がロック中
ko: 일시정지 잠김
pt_br: Pausa Bloqueada
pt_pt: Pausa Bloqueada
zh_hans: 暂停已锁定
zh_hant: 暫停已鎖定

source: Paused
de: Pausiert
es: Pausado
fr: En pause
it: In Pausa
ja: 一時停止中
ko: 일시정지됨
pt_br: Pausado
pt_pt: Em Pausa
zh_hans: 已暂停
zh_hant: 已暫停

source: Physical Unlocks
de: Physische Entsperrungen
es: Desbloqueos Físicos
fr: Déverrouillages physiques
it: Sblocchi Fisici
ja: 物理アンロック
ko: 물리적 잠금 해제
pt_br: Desbloqueios Físicos
pt_pt: Desbloqueios Físicos
zh_hans: 实体解锁
zh_hant: 實體解鎖

source: Pick the blocking method that fits this profile.
de: Wähle die passende Blockiermethode für dieses Profil.
es: Elige el método de bloqueo adecuado para este perfil.
fr: Choisissez la méthode de blocage adaptée à ce profil.
it: Scegli il metodo di blocco adatto a questo profilo.
ja: このプロファイルに合ったブロック方法を選択してください。
ko: 이 프로필에 맞는 차단 방식을 선택하세요.
pt_br: Escolha o método de bloqueio que se adequa a este perfil.
pt_pt: Escolhe o método de bloqueio que se adequa a este perfil.
zh_hans: 为此配置文件选择合适的屏蔽方式。
zh_hant: 為此設定檔選擇合適的封鎖方式。

source: Please enter a domain
de: Bitte gib eine Domain ein
es: Introduce un dominio
fr: Veuillez saisir un domaine
it: Inserisci un dominio
ja: ドメインを入力してください
ko: 도메인을 입력하세요
pt_br: Digite um domínio
pt_pt: Introduz um domínio
zh_hans: 请输入域名
zh_hant: 請輸入網域

source: Present moment, powerful mind
de: Gegenwärtiger Moment, starker Geist
es: Momento presente, mente poderosa
fr: Instant présent, esprit puissant
it: Momento presente, mente potente
ja: 今この瞬間、強い心
ko: 현재의 순간, 강한 마음
pt_br: Momento presente, mente poderosa
pt_pt: Momento presente, mente poderosa
zh_hans: 活在当下，心智强大
zh_hant: 活在當下，心智強大

source: Prevent App Deletion
de: App-Löschung verhindern
es: Impedir Eliminación de Apps
fr: Empêcher la suppression d’apps
it: Impedisci Eliminazione App
ja: Appの削除を防ぐ
ko: 앱 삭제 방지
pt_br: Impedir Exclusão de Apps
pt_pt: Impedir Eliminação de Apps
zh_hans: 阻止删除应用
zh_hant: 阻止刪除 App

source: Prevent early stopping during timer sessions
de: Verhindert vorzeitiges Beenden während Timer-Sitzungen
es: Impide la detención anticipada durante sesiones con temporizador
fr: Empêche l’arrêt anticipé pendant les sessions chronométrées
it: Impedisce l'interruzione anticipata durante le sessioni a timer
ja: タイマーセッション中の早期停止を防ぎます
ko: 타이머 세션 중 조기 종료 방지
pt_br: Impede a interrupção antecipada durante sessões com temporizador
pt_pt: Impede a paragem antecipada durante sessões com temporizador
zh_hans: 阻止在计时会话中提前停止
zh_hant: 阻止在計時工作階段中提前停止

source: Prevent New App Installs
de: Installation neuer Apps verhindern
es: Impedir Instalación de Nuevas Apps
fr: Empêcher l’installation de nouvelles apps
it: Impedisci Installazione Nuove App
ja: 新規Appのインストールを防ぐ
ko: 새 앱 설치 방지
pt_br: Impedir Instalação de Novos Apps
pt_pt: Impedir Instalação de Novas Apps
zh_hans: 阻止安装新应用
zh_hant: 阻止安裝新 App

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロファイル
ko: 프로필
pt_br: Perfil
pt_pt: Perfil
zh_hans: 配置文件
zh_hant: 設定檔

source: Profile %@ has disable background stops enabled, not stopping it
de: Profil %@ hat Hintergrund-Stopps deaktiviert, wird nicht gestoppt
es: El perfil %@ tiene desactivadas las detenciones en segundo plano, no se detendrá
fr: Le profil %@ a l'arrêt en arrière-plan désactivé, il ne sera pas arrêté
it: Il profilo %@ ha le interruzioni in background disattivate, non verrà fermato
ja: プロファイル「%@」はバックグラウンド停止が無効になっているため、停止しません
ko: 프로필 %@은(는) 백그라운드 중지가 비활성화되어 있어 중지하지 않습니다
pt_br: O perfil %@ tem a desativação de interrupções em segundo plano ativada, não será interrompido
pt_pt: O perfil %@ tem a desativação de paragens em segundo plano ativada, não o vou parar
zh_hans: 配置文件 %@ 已启用禁止后台停止，跳过停止操作
zh_hant: 設定檔 %@ 已啟用禁止背景停止，跳過停止操作

source: Profile Actions
de: Profilaktionen
es: Acciones del Perfil
fr: Actions du profil
it: Azioni Profilo
ja: プロファイル操作
ko: 프로필 작업
pt_br: Ações do Perfil
pt_pt: Ações do Perfil
zh_hans: 配置文件操作
zh_hant: 設定檔操作

source: Profile ID
de: Profil-ID
es: ID del Perfil
fr: ID du profil
it: ID Profilo
ja: プロファイルID
ko: 프로필 ID
pt_br: ID do Perfil
pt_pt: ID do Perfil
zh_hans: 配置文件 ID
zh_hant: 設定檔 ID

source: Profile Name
de: Profilname
es: Nombre del Perfil
fr: Nom du profil
it: Nome Profilo
ja: プロファイル名
ko: 프로필 이름
pt_br: Nome do Perfil
pt_pt: Nome do Perfil
zh_hans: 配置文件名称
zh_hant: 設定檔名稱

source: Profiles
de: Profile
es: Perfiles
fr: Profils
it: Profili
ja: プロファイル
ko: 프로필
pt_br: Perfis
pt_pt: Perfis
zh_hans: 配置文件
zh_hant: 設定檔

source: Profiles group the apps, websites, and rules you want to use together.
de: Profile fassen die Apps, Websites und Regeln zusammen, die du gemeinsam nutzen möchtest.
es: Los perfiles agrupan las apps, sitios web y reglas que quieres usar juntos.
fr: Les profils regroupent les apps, sites et règles que vous souhaitez utiliser ensemble.
it: I profili raggruppano le app, i siti web e le regole che vuoi usare insieme.
ja: プロファイルは、一緒に使いたいApp、ウェブサイト、ルールをまとめたものです。
ko: 프로필은 함께 사용하고 싶은 앱, 웹사이트, 규칙을 그룹으로 묶습니다.
pt_br: Os perfis agrupam os apps, sites e regras que você quer usar juntos.
pt_pt: Os perfis agrupam as apps, sites e regras que queres usar em conjunto.
zh_hans: 配置文件将你想一起使用的应用、网站和规则组合在一起。
zh_hant: 設定檔將你想一起使用的 App、網站和規則組合在一起。

source: Progress happens one step at a time
de: Fortschritt geschieht Schritt für Schritt
es: El progreso ocurre paso a paso
fr: Le progrès se fait pas à pas
it: Il progresso avviene passo dopo passo
ja: 進歩は一歩ずつ
ko: 발전은 한 걸음씩 이루어져요
pt_br: O progresso acontece passo a passo
pt_pt: O progresso acontece passo a passo
zh_hans: 进步是一步一步实现的
zh_hant: 進步是一步一步實現的

source: Protect the time
de: Schütze deine Zeit
es: Protege tu tiempo
fr: Protégez ce temps
it: Proteggi il tempo
ja: 時間を守ろう
ko: 시간을 지켜요
pt_br: Proteja seu tempo
pt_pt: Protege o teu tempo
zh_hans: 守护你的时间
zh_hant: 守護你的時間

source: Protect your attention
de: Schütze deine Aufmerksamkeit
es: Protege tu atención
fr: Protégez votre attention
it: Proteggi la tua attenzione
ja: 集中力を守ろう
ko: 집중력을 지키세요
pt_br: Proteja sua atenção
pt_pt: Protege a tua atenção
zh_hans: 保护你的注意力
zh_hant: 保護你的注意力

source: Protect your attention bandwidth
de: Schütze deine Aufmerksamkeitskapazität
es: Protege tu capacidad de atención
fr: Protégez votre capacité d'attention
it: Proteggi la tua capacità di attenzione
ja: 集中力のキャパシティを守ろう
ko: 집중력의 여유를 지키세요
pt_br: Proteja sua capacidade de atenção
pt_pt: Protege a tua capacidade de atenção
zh_hans: 保护你的注意力带宽
zh_hant: 保護你的注意力頻寬

source: Protect your mental space
de: Schütze deinen mentalen Raum
es: Protege tu espacio mental
fr: Protégez votre espace mental
it: Proteggi il tuo spazio mentale
ja: 心の空間を守ろう
ko: 정신적 공간을 지키세요
pt_br: Proteja seu espaço mental
pt_pt: Protege o teu espaço mental
zh_hans: 保护你的心理空间
zh_hant: 保護你的心理空間

source: Protect your mind, protect your time
de: Schütze deinen Geist, schütze deine Zeit
es: Protege tu mente, protege tu tiempo
fr: Protégez votre esprit, protégez votre temps
it: Proteggi la tua mente, proteggi il tuo tempo
ja: 心を守り、時間を守ろう
ko: 마음을 지키고, 시간을 지키세요
pt_br: Proteja sua mente, proteja seu tempo
pt_pt: Protege a tua mente, protege o teu tempo
zh_hans: 保护你的心智，保护你的时间
zh_hant: 保護你的心智，保護你的時間

source: Protected Action
de: Geschützte Aktion
es: Acción Protegida
fr: Action protégée
it: Azione Protetta
ja: 保護された操作
ko: 보호된 작업
pt_br: Ação Protegida
pt_pt: Ação Protegida
zh_hans: 受保护的操作
zh_hant: 受保護的操作

source: Protected zone
de: Geschützter Bereich
es: Zona protegida
fr: Zone protégée
it: Zona protetta
ja: 保護ゾーン
ko: 보호 구역
pt_br: Zona protegida
pt_pt: Zona protegida
zh_hans: 受保护区域
zh_hant: 受保護區域

source: Quality attention produces quality thinking
de: Hochwertige Aufmerksamkeit erzeugt klares Denken
es: La atención de calidad produce pensamiento de calidad
fr: Une attention de qualité produit une pensée de qualité
it: Un'attenzione di qualità produce un pensiero di qualità
ja: 質の高い集中は質の高い思考を生む
ko: 질 높은 집중이 질 높은 사고를 만들어요
pt_br: Atenção de qualidade produz pensamento de qualidade
pt_pt: Atenção de qualidade produz pensamento de qualidade
zh_hans: 高质量的专注产生高质量的思考
zh_hant: 高品質的專注產生高品質的思考

source: Quality attention yields quality results
de: Hochwertige Aufmerksamkeit bringt hochwertige Ergebnisse
es: La atención de calidad produce resultados de calidad
fr: Une attention de qualité produit des résultats de qualité
it: Un'attenzione di qualità produce risultati di qualità
ja: 質の高い集中が質の高い成果を生む
ko: 질 높은 집중이 질 높은 결과를 만들어요
pt_br: Atenção de qualidade produz resultados de qualidade
pt_pt: Atenção de qualidade produz resultados de qualidade
zh_hans: 高质量的专注带来高质量的结果
zh_hant: 高品質的專注帶來高品質的結果

source: Quick pause
de: Kurze Pause
es: Pausa rápida
fr: Pause rapide
it: Pausa veloce
ja: クイック一時停止
ko: 빠른 일시정지
pt_br: Pausa rápida
pt_pt: Pausa rápida
zh_hans: 快速暂停
zh_hant: 快速暫停

source: read the code yourself
de: sieh dir den Code selbst an
es: lee el código tú mismo
fr: consultez le code vous-même
it: leggi tu stesso il codice
ja: 自分でコードを確認してください
ko: 직접 코드를 확인해 보세요
pt_br: leia o código você mesmo
pt_pt: lê o código tu mesmo
zh_hans: 自己看看代码
zh_hant: 自己看看程式碼

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로고침
pt_br: Atualizar
pt_pt: Atualizar
zh_hans: 刷新
zh_hant: 重新整理

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 알림
pt_br: Lembretes
pt_pt: Lembretes
zh_hans: 提醒
zh_hant: 提醒

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 바꾸기
pt_br: Renomear
pt_pt: Renomear
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Item
de: Element umbenennen
es: Renombrar Elemento
fr: Renommer l’élément
it: Rinomina Elemento
ja: アイテム名を変更
ko: 항목 이름 바꾸기
pt_br: Renomear Item
pt_pt: Renomear Item
zh_hans: 重命名项目
zh_hant: 重新命名項目

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 재설정
pt_br: Redefinir
pt_pt: Repor
zh_hans: 重置
zh_hant: 重設

source: Reset Blocking State
de: Blockierstatus zurücksetzen
es: Restablecer Estado de Bloqueo
fr: Réinitialiser l’état de blocage
it: Ripristina Stato di Blocco
ja: ブロック状態をリセット
ko: 차단 상태 재설정
pt_br: Redefinir Estado de Bloqueio
pt_pt: Repor Estado de Bloqueio
zh_hans: 重置屏蔽状态
zh_hant: 重設封鎖狀態

source: Reset Opens
de: Öffnungen zurücksetzen
es: Restablecer Aperturas
fr: Réinitialiser les ouvertures
it: Ripristina Aperture
ja: 起動回数をリセット
ko: 열기 횟수 재설정
pt_br: Redefinir Aberturas
pt_pt: Repor Aberturas
zh_hans: 重置打开次数
zh_hant: 重設開啟次數

source: Resets %@
de: Zurücksetzung %@
es: Se reinicia %@
fr: Réinitialisation %@
it: Si ripristina %@
ja: リセット：%@
ko: 재설정: %@
pt_br: Reinicia %@
pt_pt: Reinicia %@
zh_hans: 重置于 %@
zh_hant: 重置於 %@

source: Resets in %lldh
de: Zurücksetzung in %lldh
es: Se reinicia en %lldh
fr: Réinitialisation dans %lldh
it: Si ripristina tra %lldh
ja: %lld時間後にリセット
ko: %lld시간 후 재설정
pt_br: Reinicia em %lldh
pt_pt: Reinicia em %lldh
zh_hans: %lld 小时后重置
zh_hant: %lld 小時後重置

source: Resets in %lldm
de: Zurücksetzung in %lldm
es: Se reinicia en %lldm
fr: Réinitialisation dans %lldm
it: Si ripristina tra %lldm
ja: %lld分後にリセット
ko: %lld분 후 재설정
pt_br: Reinicia em %lldm
pt_pt: Reinicia em %lldm
zh_hans: %lld 分钟后重置
zh_hant: %lld 分鐘後重置

source: Return
de: Zurück
es: Volver
fr: Retour
it: Ritorna
ja: 戻る
ko: 돌아가기
pt_br: Voltar
pt_pt: Voltar
zh_hans: 返回
zh_hant: 返回

source: Review your profile
de: Überprüfe dein Profil
es: Revisa tu perfil
fr: Vérifiez votre profil
it: Rivedi il tuo profilo
ja: プロファイルを確認
ko: 프로필 검토
pt_br: Revise seu perfil
pt_pt: Revê o teu perfil
zh_hans: 查看你的配置文件
zh_hant: 查看你的設定檔

source: Safeguards
de: Schutzmaßnahmen
es: Protecciones
fr: Protections
it: Protezioni
ja: 保護機能
ko: 보호 기능
pt_br: Proteções
pt_pt: Proteções
zh_hans: 保护措施
zh_hant: 保護措施

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
ko: 토요일
pt_br: Sábado
pt_pt: Sábado
zh_hans: 星期六
zh_hant: 星期六

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
pt_pt: Guardar
zh_hans: 保存
zh_hant: 儲存

source: Schedule needs repair
de: Zeitplan muss repariert werden
es: El horario necesita reparación
fr: Le planning doit être réparé
it: La pianificazione necessita di riparazione
ja: スケジュールの修復が必要です
ko: 일정 수정이 필요합니다
pt_br: O horário precisa de reparo
pt_pt: O horário precisa de reparação
zh_hans: 排程需要修复
zh_hant: 排程需要修復

source: Screen Time Access
de: Bildschirmzeit-Zugriff
es: Acceso a Tiempo de Uso
fr: Accès à Temps d’écran
it: Accesso a Tempo di Utilizzo
ja: スクリーンタイムへのアクセス
ko: 스크린 타임 접근
pt_br: Acesso ao Tempo de Tela
pt_pt: Acesso ao Tempo de Ecrã
zh_hans: 屏幕使用时间访问权限
zh_hant: 螢幕使用時間存取權限
